const String plan1 = """دامنه رایگان IR
بهینه شده برای گوگل
صفحه ساز حرفه ای
نسخه موبایل واکنشگرا
تعداد صفحات نامحدود
دسترسی به مخزن افزونه
ورود با موبایل
ساخت ایمیل با پسوند دامین
ایجاد صفحه تماس با ما
ایجاد صفحه درباره ما
ساخت منو و زیرمنو
فروشگاه با تعداد محصولات محدود
ثبت نظرکاربران برای هر محصول
وضعیت انبار محصول(موجود،ناموجود)
اتصال به درگاه بانک
سبد خرید
ایجاد فیلتر جستجو محصولات
تایین چندین کاربر برای مدیریت وبسایت
یکسال پشتیبانی
ایجاد صفحه وبلاگ
پنل ثبت نام کاربر
قابلیت تعریف پیشنهادات شگفت انگیز زمان دار
گواهینامه SSL
ثبت در گوگل مپ
چت آنلاین
دوزبانه (زبان دوم)
افزایش سرعت با CDN‍
پهنای باند نامحدود
گزارش بازدیدکنندگان
ثبت در گوگل سرچ کنسول
تولید محتوا اولیه
سفارشی سازی قالب
دریافت اینماد
ایجاد پنل پیامکی
نوبت دهی آنلاین
طراحی فرم پرسش و پاسخ
ایجاد صفحه در آپارات
ایجاد ارتباط با سوشال مدیا
برنامه نویسی با فریم ورک ،ASP.net و تحت الگو NVC
پنل چند فروشندگی
پنل فروش عمده و جزء
گردونه شانس
عکس سه بعدی محصول
مقایسه چندین کالا بر اساس پارا متر های مختلف
جستجوی پیشرفته برای محصولات با قابلیت اتو کامپلت
طراحی نمودار های آماری مختلف(مانند تغییر قیمت محصولات در بازه زمانی مختلف)
محاسبه تخفیف برای مشتریان ویژه به صورت خودکار
ایجاد کیف پول برای کاربران
محاسبه و نمایش چندین نوع قیمت و اطلاعات محصول به مشتریان،همکاران،یافروشندگان
قابلیت تعریف شخصی سازی کد های تخفیف برای کاربران یا کد های تخفیف عمومی
قابلیت تعریف چندین قیمت بر اساس رنگ ،گارانتی
اتصال به سایت ترب
اتصال به سایت ایمالز""";
