const String plan1 = """دامنه رایگان IR
بهینه شده برای گوگل
صفحه ساز حرفه ای
نسخه موبایل واکنشگرا
تعداد صفحات نامحدود
دسترسی به مخزن افزونه
ورود با موبایل
ساخت ایمیل با پسوند دامین
ایجاد صفحه تماس با ما
ایجاد صفحه درباره ما
ساخت منو و زیرمنو
فروشگاه با تعداد محصولات محدود
ثبت نظرکاربران برای هر محصول
وضعیت انبار محصول(موجود،ناموجود)
اتصال به درگاه بانک
سبد خرید
ایجاد فیلتر جستجو محصولات
تایین چندین کاربر برای مدیریت وبسایت
یکسال پشتیبانی
ایجاد صفحه وبلاگ
پنل ثبت نام کاربر
قابلیت تعریف پیشنهادات شگفت انگیز زمان دار
گواهینامه SSL
ثبت در گوگل مپ
چت آنلاین
دوزبانه (زبان دوم)
افزایش سرعت با CDN‍
پهنای باند نامحدود
گزارش بازدیدکنندگان
ثبت در گوگل سرچ کنسول
تولید محتوا اولیه
سفارشی سازی قالب
دریافت اینماد
ایجاد پنل پیامکی
نوبت دهی آنلاین
طراحی فرم پرسش و پاسخ
ایجاد صفحه در آپارات
ایجاد ارتباط با سوشال مدیا
برنامه نویسی با فریم ورک ،ASP.net و تحت الگو MVC
پنل چند فروشندگی
پنل فروش عمده و جزء
گردونه شانس
عکس سه بعدی محصول
مقایسه چندین کالا بر اساس پارا متر های مختلف
جستجوی پیشرفته برای محصولات با قابلیت اتو کامپلت
طراحی نمودار های آماری مختلف(مانند تغییر قیمت محصولات در بازه زمانی مختلف)
محاسبه تخفیف برای مشتریان ویژه به صورت خودکار
ایجاد کیف پول برای کاربران
محاسبه و نمایش چندین نوع قیمت و اطلاعات محصول به مشتریان،همکاران،یافروشندگان
قابلیت تعریف شخصی سازی کد های تخفیف برای کاربران یا کد های تخفیف عمومی
قابلیت تعریف چندین قیمت بر اساس رنگ ،گارانتی
اتصال به سایت ترب
اتصال به سایت ایمالز""";

const String plan2 = """دامنه رایگان IR
بهینه شده برای گوگل
صفحه ساز حرفه ای
نسخه موبایل واکنشگرا
تعداد صفحات نامحدود
دسترسی به مخزن افزونه
ورود با موبایل
ساخت ایمیل با پسوند دامین
ایجاد صفحه تماس با ما
ایجاد صفحه درباره ما
ساخت منو و زیرمنو
فروشگاه با محصولات محدود
ثبت نظرکاربران برای هر محصول
وضعیت انبار محصول(موجود،ناموجود)
اتصال به درگاه بانک
سبد خرید
ایجاد فیلتر جستجو محصولات
تایین چندین کاربر برای مدیریت وبسایت
قابلیت تعریف پیشنهادات شگفت انگیز زمان دار
تولید محتوا اولیه
پنل ثبت نام کاربر
یکسال پشتیبانی
ثبت در گوگل مپ
ایجاد ارتباط با سوشال مدیا
ایجاد صفحه وبلاگ
نوبت دهی آنلاین
قابلیت تعریف چندین قیمت بر اساس رنگ ،گارانتی
گواهینامه SSL
چت آنلاین
دوزبانه (زبان دوم)
افزایش سرعت با CDN‍
پهنای باند نامحدود
گزارش بازدیدکنندگان
ثبت در گوگل سرچ کنسول
سفارشی سازی قالب
دریافت اینماد
ایجاد پنل پیامکی
طراحی فرم پرسش و پاسخ
ایجاد صفحه در آپارات
برنامه نویسی با فریم ورک ،ASP.net و تحت الگو MVC
پنل چند فروشندگی
پنل فروش عمده و جزء
گردونه شانس
عکس سه بعدی محصول
مقایسه چندین کالا بر اساس پارا متر های مختلف
جستجوی پیشرفته برای محصولات با قابلیت اتو کامپلت
طراحی نمودار های آماری مختلف(مانند تغییر قیمت محصولات در بازه زمانی مختلف)
محاسبه تخفیف برای مشتریان ویژه به صورت خودکار
ایجاد کیف پول برای کاربران
محاسبه و نمایش چندین نوع قیمت و اطلاعات محصول به مشتریان،همکاران،یافروشندگان
قابلیت تعریف شخصی سازی کد های تخفیف برای کاربران یا کد های تخفیف عمومی
اتصال به سایت ترب
اتصال به سایت ایمالز""";

const String plan3 = """دامنه رایگان IR
بهینه شده برای گوگل
صفحه ساز حرفه ای
نسخه موبایل واکنشگرا
تعداد صفحات نامحدود
دسترسی به مخزن افزونه
ورود با موبایل
ساخت ایمیل با پسوند دامین
ایجاد صفحه تماس با ما
ایجاد صفحه درباره ما
ساخت منو و زیرمنو
فروشگاه با محصولات محدود
ثبت نظرکاربران برای هر محصول
وضعیت انبار محصول(موجود،ناموجود)
اتصال به درگاه بانک
سبد خرید
ایجاد فیلتر جستجو محصولات
تایین چندین کاربر برای مدیریت وبسایت
قابلیت تعریف پیشنهادات شگفت انگیز زمان دار
تولید محتوا اولیه
پنل ثبت نام کاربر
یکسال پشتیبانی
ثبت در گوگل مپ
ایجاد ارتباط با سوشال مدیا
ایجاد صفحه وبلاگ
نوبت دهی آنلاین
قابلیت تعریف چندین قیمت بر اساس رنگ ،گارانتی
چت آنلاین
ثبت در گوگل سرچ کنسول
طراحی فرم پرسش و پاسخ
قابلیت تعریف شخصی سازی کد های تخفیف برای کاربران یا کد های تخفیف عمومی
گزارش بازدیدکنندگان
پنل فروش عمده و جزء
سفارشی سازی قالب
جستجوی پیشرفته برای محصولات با قابلیت اتو کامپلت
گواهینامه SSL
دوزبانه (زبان دوم)
افزایش سرعت با CDN‍
پهنای باند نامحدود
دریافت اینماد
ایجاد پنل پیامکی
ایجاد صفحه در آپارات
برنامه نویسی با فریم ورک ،ASP.net و تحت الگو MVC
پنل چند فروشندگی
گردونه شانس
عکس سه بعدی محصول
مقایسه چندین کالا بر اساس پارا متر های مختلف
طراحی نمودار های آماری مختلف(مانند تغییر قیمت محصولات در بازه زمانی مختلف)
محاسبه تخفیف برای مشتریان ویژه به صورت خودکار
ایجاد کیف پول برای کاربران
محاسبه و نمایش چندین نوع قیمت و اطلاعات محصول به مشتریان،همکاران،یافروشندگان
اتصال به سایت ترب
اتصال به سایت ایمالز""";

const String plan4 = """دامنه رایگان IR
بهینه شده برای گوگل
صفحه ساز حرفه ای
نسخه موبایل واکنشگرا
تعداد صفحات نامحدود
دسترسی به مخزن افزونه
ورود با موبایل
ساخت ایمیل با پسوند دامین
ایجاد صفحه تماس با ما
ایجاد صفحه درباره ما
ساخت منو و زیرمنو
فروشگاه با محصولات محدود
ثبت نظرکاربران برای هر محصول
وضعیت انبار محصول(موجود،ناموجود)
اتصال به درگاه بانک
سبد خرید
ایجاد فیلتر جستجو محصولات
تایین چندین کاربر برای مدیریت وبسایت
قابلیت تعریف پیشنهادات شگفت انگیز زمان دار
تولید محتوا اولیه
پنل ثبت نام کاربر
یکسال پشتیبانی
ثبت در گوگل مپ
ایجاد ارتباط با سوشال مدیا
ایجاد صفحه وبلاگ
نوبت دهی آنلاین
قابلیت تعریف چندین قیمت بر اساس رنگ ،گارانتی
چت آنلاین
ثبت در گوگل سرچ کنسول
طراحی فرم پرسش و پاسخ
قابلیت تعریف شخصی سازی کد های تخفیف برای کاربران یا کد های تخفیف عمومی
گزارش بازدیدکنندگان
پنل فروش عمده و جزء
سفارشی سازی قالب
ایجاد کیف پول برای کاربران
جستجوی پیشرفته برای محصولات با قابلیت اتو کامپلت
ایجاد پنل پیامکی
دریافت اینماد
محاسبه و نمایش چندین نوع قیمت و اطلاعات محصول به مشتریان،همکاران،یافروشندگان
مقایسه چندین کالا بر اساس پارا متر های مختلف
محاسبه تخفیف برای مشتریان ویژه به صورت خودکار
ایجاد صفحه در آپارات
پنل چند فروشندگی
گواهینامه SSL
دوزبانه (زبان دوم)
افزایش سرعت با CDN‍
پهنای باند نامحدود
برنامه نویسی با فریم ورک ،ASP.net و تحت الگو MVC
گردونه شانس
عکس سه بعدی محصول
طراحی نمودار های آماری مختلف(مانند تغییر قیمت محصولات در بازه زمانی مختلف)
اتصال به سایت ترب
اتصال به سایت ایمالز""";

const String plan5 = """دامنه رایگان IR
بهینه شده برای گوگل
صفحه ساز حرفه ای
نسخه موبایل واکنشگرا
تعداد صفحات نامحدود
دسترسی به مخزن افزونه
ورود با موبایل
ساخت ایمیل با پسوند دامین
ایجاد صفحه تماس با ما
ایجاد صفحه درباره ما
ساخت منو و زیرمنو
فروشگاه با محصولات محدود
ثبت نظرکاربران برای هر محصول
وضعیت انبار محصول(موجود،ناموجود)
اتصال به درگاه بانک
سبد خرید
ایجاد فیلتر جستجو محصولات
تایین چندین کاربر برای مدیریت وبسایت
قابلیت تعریف پیشنهادات شگفت انگیز زمان دار
گواهینامه SSL
ثبت در گوگل مپ
چت آنلاین
دوزبانه (زبان دوم)
افزایش سرعت با CDN‍
پهنای باند نامحدود
پنل ثبت نام کاربر
گزارش بازدیدکنندگان
ثبت در گوگل سرچ کنسول
ایجاد صفحه وبلاگ
تولید محتوا اولیه
سفارشی سازی قالب
دریافت اینماد
ایجاد پنل پیامکی
یکسال پشتیبانی
نوبت دهی آنلاین
طراحی فرم پرسش و پاسخ
ایجاد صفحه در آپارات
ایجاد ارتباط با سوشال مدیا
برنامه نویسی با فریم ورک ،ASP.net و تحت الگو MVC
پنل چند فروشندگی
پنل فروش عمده و جزء
گردونه شانس
عکس سه بعدی محصول
مقایسه چندین کالا بر اساس پارا متر های مختلف
جستجوی پیشرفته برای محصولات با قابلیت اتو کامپلت
طراحی نمودار های آماری مختلف(مانند تغییر قیمت محصولات در بازه زمانی مختلف)
محاسبه تخفیف برای مشتریان ویژه به صورت خودکار
ایجاد کیف پول برای کاربران
محاسبه و نمایش چندین نوع قیمت و اطلاعات محصول به مشتریان،همکاران،یافروشندگان
قابلیت تعریف شخصی سازی کد های تخفیف برای کاربران یا کد های تخفیف عمومی
قابلیت تعریف چندین قیمت بر اساس رنگ ،گارانتی
اتصال به سایت ترب
اتصال به سایت ایمالز""";

const String companyPlan1 = """
دامنه رایگان IR
بهینه شده برای گوگل
صفحه ساز حرفه ای
نسخه موبایل واکنشگرا
تعداد صفحات نامحدود
دسترسی به مخزن افزونه
ورود با موبایل
ساخت ایمیل با پسوند دامین
ایجاد صفحه تماس با ما
ایجاد صفحه درباره ما
ساخت منو و زیرمنو
گواهینامه SSL
ثبت در گوگل مپ
چت آنلاین
دوزبانه (زبان دوم)
افزایش سرعت با CDN‍
پهنای باند نامحدود
پنل ثبت نام کاربر
گزارش بازدیدکنندگان
ثبت در گوگل سرچ کنسول
ایجاد صفحه وبلاگ
تولید محتوا اولیه
سفارشی سازی قالب
دریافت اینماد
ایجاد پنل پیامکی
یکسال پشتیبانی
نوبت دهی آنلاین
طراحی فرم پرسش و پاسخ
ایجاد صفحه در آپارات
ایجاد ارتباط با سوشال مدیا
برنامه نویسی با فریم ورک ،ASP.net و تحت الگو MVC
ایجاد فضای 3 بعدی در سایت""";

const String companyPlan2 = """دامنه رایگان IR
بهینه شده برای گوگل
صفحه ساز حرفه ای
نسخه موبایل واکنشگرا
تعداد صفحات نامحدود
دسترسی به مخزن افزونه
ورود با موبایل
ساخت ایمیل با پسوند دامین
ایجاد صفحه تماس با ما
ایجاد صفحه درباره ما
ساخت منو و زیرمنو
ثبت در گوگل مپ
پنل ثبت نام کاربر
ایجاد صفحه وبلاگ
6 ماه پشتیبانی
ایجاد ارتباط با سوشال مدیا
گواهینامه SSL
چت آنلاین
دوزبانه (زبان دوم)
افزایش سرعت با CDN‍
پهنای باند نامحدود
گزارش بازدیدکنندگان
ثبت در گوگل سرچ کنسول
تولید محتوا اولیه
سفارشی سازی قالب
دریافت اینماد
ایجاد پنل پیامکی
نوبت دهی آنلاین
طراحی فرم پرسش و پاسخ
ایجاد صفحه در آپارات
برنامه نویسی با فریم ورک ،ASP.net و تحت الگو MVC
ایجاد فضای 3 بعدی در سایت""";

const String companyPlan3 = """دامنه رایگان IR
بهینه شده برای گوگل
صفحه ساز حرفه ای
نسخه موبایل واکنشگرا
تعداد صفحات نامحدود
دسترسی به مخزن افزونه
ورود با موبایل
ساخت ایمیل با پسوند دامین
ایجاد صفحه تماس با ما
ایجاد صفحه درباره ما
ساخت منو و زیرمنو
ثبت در گوگل مپ
چت آنلاین
افزایش سرعت با CDN‍
پنل ثبت نام کاربر
گزارش بازدیدکنندگان
ایجاد صفحه وبلاگ
سفارشی سازی قالب
یکسال پشتیبانی
ایجاد ارتباط با سوشال مدیا
ایجاد پنل پیامکی
پهنای باند نامحدود
طراحی فرم پرسش و پاسخ
تولید محتوا اولیه
نوبت دهی آنلاین
گواهینامه SSL
ثبت در گوگل سرچ کنسول
دریافت اینماد
ایجاد صفحه در آپارات
دوزبانه (زبان دوم)
برنامه نویسی با فریم ورک ،ASP.net و تحت الگو MVC
""";

const String companyPlan4 = """دامنه رایگان IR
بهینه شده برای گوگل
صفحه ساز حرفه ای
نسخه موبایل واکنشگرا
تعداد صفحات نامحدود
دسترسی به مخزن افزونه
ورود با موبایل
ساخت ایمیل با پسوند دامین
ایجاد صفحه تماس با ما
ایجاد صفحه درباره ما
ساخت منو و زیرمنو
ثبت در گوگل مپ
چت آنلاین
افزایش سرعت با CDN‍
پهنای باند نامحدود
پنل ثبت نام کاربر
گزارش بازدیدکنندگان
ایجاد صفحه وبلاگ
تولید محتوا اولیه
سفارشی سازی قالب
ایجاد پنل پیامکی
یکسال پشتیبانی
طراحی فرم پرسش و پاسخ
ایجاد ارتباط با سوشال مدیا
ایجاد فضای 3 بعدی در سایت
نوبت دهی آنلاین
گواهینامه SSL
ثبت در گوگل سرچ کنسول
دریافت اینماد
ایجاد صفحه در آپارات
دوزبانه (زبان دوم)
برنامه نویسی با آفریم ورک،ASP.net و تحت الگو MVC""";

const String companyPlan5 = """دامنه رایگان IR
بهینه شده برای گوگل
صفحه ساز حرفه ای
نسخه موبایل واکنشگرا
تعداد صفحات نامحدود
دسترسی به مخزن افزونه
ورود با موبایل
ساخت ایمیل با پسوند دامین
ایجاد صفحه تماس با ما
ایجاد صفحه درباره ما
ساخت منو و زیرمنو
گواهینامه SSL
ثبت در گوگل مپ
چت آنلاین
دوزبانه (زبان دوم)
افزایش سرعت با CDN‍
پهنای باند نامحدود
پنل ثبت نام کاربر
گزارش بازدیدکنندگان
ثبت در گوگل سرچ کنسول
ایجاد صفحه وبلاگ
تولید محتوا اولیه
سفارشی سازی قالب
دریافت اینماد
ایجاد پنل پیامکی
یکسال پشتیبانی
نوبت دهی آنلاین
طراحی فرم پرسش و پاسخ
برنامه نویسی با آفریم ورک،ASP.net و تحت الگو MVC
ایجاد صفحه در آپارات
ایجاد ارتباط با سوشال مدیا
ایجاد فضای 3 بعدی در سایت""";
